Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/deatalas-kulturhistorja.html.tmx
Source language: sme
Languages: smj

source: Deaŧalaš kulturhistorjá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Ájnas kulturhiståvrrå / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: 02. Skábmamánnu 2012
smj: Ájnas kulturhiståvrrå

source: Sámediggi lea geassit 2012 fitnan geahččamin 330 vistti “ sámi visttiid identifiseren ja registreren ” prošeavtta oktavuođas.
smj: Samedigge le giesen 2012 gehtjadam 330 tsiekkadusájt prosjevtan ” gehtjadibme ja registrerim sáme tsiekkadusájs ”.

source: Sámediggi álggahii 2011:s, ovttasráđiid Riikaantikvárain, sámi visttiid registrerenprošeavtta.
smj: Jagen 2011 Sámedigge álgadij, aktan Rijkaantikvárajn, registrerimprosjevtav sáme tsiekkadusájs.

source: Bargu lea álggahuvvon oktanaga davvisámi guovllus, márkasámi guovllus ja máttasámi guovllus.
smj: Barggo álgaduváj sæmmi båttå nuorttasáme-, márkkosáme- ja oarjjesáme guovlon.

source: Prošeavtta oktavuođas galget automáhtalaččat ráfáidahttojuvvon ja veaháš ođđaset sámi visttit identifiserejuvvot, registrerejuvvot ja daid dilli galgá árvvoštallojuvvot.
smj: Prosjækta galggá gehtjadit, tjáledit ja dilev árvustallat automáhtalasj suodjalum ja ådåp sáme tsiekkadusájn.

source: Geahčadeamit leat čađahuvvot Gaala, Árborde, Skániid, Deanu ja Mátta-Várjjaga gielddain.
smj: Tjuovvovasj suohkanijn gehtjadime tjadáduvvin: Grane, Hattfjelldal, Skádne, Dædno ja Oarjje-Varanger.

source: Sámediggi háliida golmmajagáš prošeavtta bokte registrerehit sámi visttiid mat leat boarráset go 100 jagi go dat leat automáhtalaččat ráfáidahttojuvvon olles Norggas.
smj: Dájn 3-jahkásasj prosjevta baktu ájggu sámedigge registrerit sáme tsiekkadusájt ma li vuorrasabbo gå 100 jage ja dan diehti automáhtalattjat suodjalum ålles Vuonan.

source: S ámi kultur- ja máhttoguoddit
smj: Sáme kultuvrra ja diehtoguodde

source: - Boares sámi viesuin leat ollu kvalitehtat main lea deaŧalaš atnit ávviris.
smj: - Dålusj sáme gådijn li moadda kvalitehta ma li ájnnasa várajválldet.

source: Dat muitalit sámi kultuvrra ja identitehta birra, ja danne lea ge deaŧalaš registreret ja suodjalit sámi visttiid, dadjá prošeaktajođiheaddji Mia De Coninck.
smj: Da subtsasti histåvråv sáme kultuvra ja identitehta birra, ja dan diehti le ájnas registrerit ja bisodit sáme tsiekkadusájt, javllá prosjæktajådediddje Mia De Coninck.

source: Dáin visttiin lea divrras kulturárbi, ja dat berrejit sihkkarastojuvvot sámi kultur- ja máhttoguoddin, dadjá De Coninck.
smj: Dá tsiekkadusá li ájnas kulturárbbe, ja bierriji nanniduvvat sáme kultuvrra ja diehtoguodden, javllá De Coninck.

source: Sámedikki prošeaktajođiheaddji Mia De Coninck dadjá ahte sis lei buorre ovttasbargu viessoeaiggádiiguin geahčademiid oktavuođas geassit.
smj: Sámedikke prosjæktajådediddje Mia De Coninck javllá siján le læhkám buorre aktisasjbarggo goahteæjgádij giese gehtjadimijn.

source: Mii leat gullan ollu miellagiddevaš muitalusaid visttiid birra.
smj: Lip gullam moadda mielagiddis subttsasijt tsiekkadusáj birra.

source: Ja mii leat deaivvadan ollu eaiggádiiguin geat leat atnán ávvira dáin visttiin.
smj: Ja lip iejvvim moadda æjgádijt gudi li tsiekkadusájt bisodam.

source: Viessoeaiggádiidda sáddejuvvo reive čađahuvvon geahčadeami birra 2012 juovlamánu áiggi.
smj: Goahteæjgáda sjaddi oadtjot girjev tjadádam gehtjadime birra javllamánon 2012.

source: Das ávžžuhit maiddái sin ain atnit ávvira dáin visttiin, maid sáhttá buoremusat dahkat dábálaš geavaheami bokte ja go jeavddalaččat bearráigeahččá ja bajásdoallá daid.
smj: Dan baktu hasoduvvi joarkket bisodimev dájs tsiekkadusájs, mij buoremusát dagáduvvá dábálasj ano baktu aktan gehtjadimijn ja ájmonanedimijn duolla dálla.

source: Jos lea dárbu divodit vistti, de ferte dan dahkat ovttasráđiid Sámedikkiin.
smj: Jus le dárbbo åbddimbargguj tsiekkadusán dát galggá dagáduvvat aktisasjbargujn Sámedikkijn.

source: Fitnan geahččamin 330 vistti
smj: Gehtjadam 330 tsiekkadusájt

source: Sámediggi lea lohkan 130 áitti, 70 viesu, 24 náveha, 8 eanakeallára ja 3 goađi.
smj: Sámedigge le dálátjij låhkåm 130 skiejá, 70 goade, 24 fievse, 8 ednamtjællára ja 3 gámá.

source: Áittit leat geavahuvvon máŋggalágan ulbmiliidda ja leat huksejuvvon máŋgga láhkai.
smj: Skiejájn li læhkám duot dát adnoulmme ja moattelágásj konstruksjåvnå.

source: Dat sáhtte leat geahppasat ja ilbmásat dahje lossagat ja lávgalasat.
smj: Máhtti liehket gæhppada ja ilmmega jali låssåda ja divtuga.

source: Dat sáhtte leat biddjojuvvon stoalppuid dahje geađgebelkkuid ala.
smj: Da tjuodtju stålpaj nanna jali gierggehårij nanna.

source: Viesuin ledje vel eanet variašuvnnat, 1, 1 ž dahje 2 gearddi, 2-lanjat, 4-lanjat, dimbbarpanelat dahje eai.
smj: Gådijs li ájn ienep variánta, 1, 1 ž jali 2 etásja, 2-lanjá, 4-lanjá, dimmbaris dagádum, panelaj jali ij.

source: Buot dát visttit muitalit láhkáseaset sámi ássama guovlluin.
smj: Divna slája tsiekkadusá subtsasti ietjas láhkáj sáme adnoguovlo birra.

source: Dieđut ja dokumeanttat mat leat čohkkehuvvon dáid visttiid birra galget biddjojuvvot Askeladdenii, mii lea Riikaantikvára kulturmuitodiehtovuđđui.
smj: Diedo ja tjállaga ma li tjoahkkidum dáj tsiekkadusáj birra galggi Askeladdenij biejaduvvat, Rijkaantikvára nasjonálalasj kulturmujto diehtobássaj.

source: Das sáhttá ohcat ja neahttasiidu gávdno dáppe http://www.kulturminnesok.no /.
smj: Danna máhtá åhtsåt tjuovvovasj næhttabielen http://www.kulturminnesok.no /

source: Ohcá eaiggádiid ja inform ánttaid
smj: Åhtsi æjgádijt ja diehtovaddijt

source: Sámediggi áigu boahtte jagi dahkat geahčademiid Romssas ja máttasámi guovllus.
smj: Sámedigge ájggu gehtjadit Råmså ja oarjjelsáme guovlon boahtte jage.

source: Eaiggádušat go don boarráset sámi vistti dahje lea máhttu sámi visttiid birra ja háliidat veahkehit, de váldde oktavuođain Sámedikkiin.
smj: Æjggu gus dån oabme sáme tsiekkadusáv jali le dujna bájkálasj diehto sáme tsiekkadusáj birra ja ájgo oassálasstet dájna, de máhtá Sámedikkijn guládallat.

source: Sáhttát áinnas sáddet gova ja dieđuid visttiid birra, dadjá prošeaktajođiheaddji Mia De Coninck.
smj: Rádjala gåvåv ja diedov tsiekkadusáj birra, subtsas prosjæktajådediddje Mia De Coninck.

source: Prošeaktajođiheaddji Mia De Coninck, tel. 78 47 40 23, mobil 90 79 98 19, e-poasta: mia.de.coninck@samediggi.no
smj: Prosjæktajådediddje Mia De Coninck, tel. 78 47 40 23, mobijlla 90 79 98 19, e-poassta: mia.de.coninck@samediggi.no
